alefragnani.project-manager
codezombiech.gitignore
cweijan.dbclient-jdbc
cweijan.vscode-mysql-client2
dart-code.dart-code
dart-code.flutter
donjayamanne.git-extension-pack
donjayamanne.githistory
eamodio.gitlens
fwcd.kotlin
github.copilot
github.copilot-chat
mblode.pretty-formatter
ms-azuretools.vscode-docker
ms-vscode.cmake-tools
postman.postman-for-vscode
twxs.cmake
vue.volar
ziyasal.vscode-open-in-github
